Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Kept on your iPhone and in your private iCloud. Emuqu has no servers of its own.
ar: تُحفظ على iPhone الخاص بك وفي iCloud الخاص بك. ليس لدى Emuqu خوادم خاصة به.
da: Gemt på din iPhone og i din private iCloud. Emuqu har ingen egne servere.
de: Gespeichert auf deinem iPhone und in deiner privaten iCloud. Emuqu hat keine eigenen Server.
es: Se guarda en tu iPhone y en tu iCloud privado. Emuqu no tiene servidores propios.
fi: Säilytetään iPhonessasi ja yksityisessä iCloudissasi. Emuqulla ei ole omia palvelimia.
fr: Conservées sur votre iPhone et dans votre iCloud privé. Emuqu n’a aucun serveur à lui.
is: Geymt á iPhone þínum og í einka-iCloud þínum. Emuqu hefur enga eigin netþjóna.
it: Conservati sul tuo iPhone e nel tuo iCloud privato. Emuqu non ha server propri.
ja: あなたの iPhone とプライベートな iCloud に保存されます。Emuqu は独自のサーバーを持っていません。
ko: 당신의 iPhone과 개인 iCloud에 보관됩니다. Emuqu는 자체 서버가 없습니다.
nb: Lagret på iPhone-en din og i din private iCloud. Emuqu har ingen egne servere.
nl: Bewaard op je iPhone en in je privé-iCloud. Emuqu heeft geen eigen servers.
pt_br: Guardados no seu iPhone e no seu iCloud privado. O Emuqu não tem servidores próprios.
ru: Хранятся на вашем iPhone и в вашем личном iCloud. У Emuqu нет собственных серверов.
sv: Sparas på din iPhone och i ditt privata iCloud. Emuqu har inga egna servrar.
zh_hans: 保存在你的 iPhone 和你的私人 iCloud 中。Emuqu 没有自己的服务器。

source: exceeds the > 18 bpm benchmark cited for trained endurance athletes
ar: يتجاوز المعيار المذكور > 18 نبضة/دقيقة لرياضيي التحمل المدربين
da: overstiger benchmarket > 18 bpm, som citeres for trænede udholdenhedsatleter
de: übertrifft den für trainierte Ausdauersportler genannten Richtwert von > 18 bpm
es: supera el valor de referencia > 18 lpm citado para atletas de resistencia entrenados
fi: ylittää harjaantuneille kestävyysurheilijoille mainitun > 18 bpm:n vertailuarvon
fr: dépasse la référence > 18 bpm citée pour les athlètes d’endurance entraînés
is: fer yfir viðmiðið > 18 slög/mín sem nefnt er fyrir þjálfaða þolíþróttamenn
it: supera il valore di riferimento > 18 bpm citato per atleti di endurance allenati
ja: 訓練された持久系アスリートの基準値 > 18 bpm を上回っています
ko: 훈련된 지구력 선수의 기준치 > 18 bpm을 상회합니다
nb: overgår referansen > 18 bpm som oppgis for trente utholdenhetsutøvere
nl: overtreft de referentiewaarde > 18 bpm die voor getrainde duursporters wordt genoemd
pt_br: supera a referência > 18 bpm citada para atletas de endurance treinados
ru: превышает ориентир > 18 уд/мин, приводимый для тренированных спортсменов на выносливость
sv: överstiger riktvärdet > 18 bpm som anges för tränade uthållighetsidrottare
zh_hans: 超过针对训练有素的耐力运动员所引用的 > 18 bpm 基准

source: excellent
ar: ممتاز
da: fremragende
de: ausgezeichnet
es: excelente
fi: erinomainen
is: frábært
it: eccellente
ja: 非常に良い
ko: 매우 좋음
nb: utmerket
nl: uitstekend
pt_br: excelente
ru: отлично
sv: utmärkt
zh_hans: 极佳

source: Excellent
ar: ممتاز
da: Fremragende
de: Ausgezeichnet
es: Excelente
fi: Erinomainen
is: Frábært
it: Eccellente
ja: 優秀
ko: 우수
nb: Utmerket
nl: Uitstekend
pt_br: Excelente
ru: Отлично
sv: Utmärkt
zh_hans: 优秀

source: Above 80 ms
ar: أعلى من 80 م.ث
da: Over 80 ms
de: Über 80 ms
es: Por encima de 80 ms
fi: Yli 80 ms
fr: Au-dessus de 80 ms
is: Yfir 80 ms
it: Sopra 80 ms
ja: 80 ms 超
ko: 80 ms 초과
nb: Over 80 ms
nl: Boven 80 ms
pt_br: Acima de 80 ms
ru: Выше 80 мс
sv: Över 80 ms
zh_hans: 高于 80 ms

source: Excellent — well above average
ar: ممتاز — أعلى بكثير من المتوسط
da: Fremragende — langt over gennemsnittet
de: Ausgezeichnet — deutlich überdurchschnittlich
es: Excelente — muy por encima de la media
fi: Erinomainen — selvästi keskimääräistä parempi
fr: Excellent — bien au-dessus de la moyenne
is: Frábært — langt yfir meðallagi
it: Eccellente — ben sopra la media
ja: 非常に良い — 平均を大きく上回る
ko: 매우 좋음 — 평균을 크게 상회
nb: Utmerket — godt over gjennomsnittet
nl: Uitstekend — ruim bovengemiddeld
pt_br: Excelente — bem acima da média
ru: Отлично — значительно выше среднего
sv: Utmärkt — långt över genomsnittet
zh_hans: 极佳 — 远高于平均

source: Excellent — well above average parasympathetic activity
ar: ممتاز — نشاط نظير ودي أعلى بكثير من المتوسط
da: Fremragende — parasympatisk aktivitet langt over gennemsnittet
de: Ausgezeichnet — parasympathische Aktivität deutlich überdurchschnittlich
es: Excelente — actividad parasimpática muy por encima de la media
fi: Erinomainen — parasympaattinen aktiivisuus selvästi keskitasoa parempi
fr: Excellent — activité parasympathique bien au-dessus de la moyenne
is: Frábært — sefkerfisvirkni langt yfir meðallagi
it: Eccellente — attività parasimpatica ben sopra la media
ja: 非常に良い — 副交感神経活動が平均を大きく上回る
ko: 매우 좋음 — 부교감 활동이 평균을 크게 상회
nb: Utmerket — parasympatisk aktivitet godt over gjennomsnittet
nl: Uitstekend — parasympathische activiteit ruim bovengemiddeld
pt_br: Excelente — atividade parassimpática bem acima da média
ru: Отлично — парасимпатическая активность намного выше среднего
sv: Utmärkt — parasympatisk aktivitet långt över genomsnittet
zh_hans: 极佳 — 副交感活动远高于平均

source: excellent deep sleep
ar: نوم عميق ممتاز
da: fremragende dyb søvn
de: ausgezeichneter Tiefschlaf
es: excelente sueño profundo
fi: erinomainen syvä uni
fr: excellent sommeil profond
is: frábær djúpsvefn
it: ottimo sonno profondo
ja: 非常に良い深い睡眠
ko: 매우 좋은 깊은 수면
nb: utmerket dyp søvn
nl: uitstekende diepe slaap
pt_br: excelente sono profundo
ru: отличный глубокий сон
sv: utmärkt djupsömn
zh_hans: 深度睡眠极佳

source: Excellent deep sleep — strong physical restoration
ar: نوم عميق ممتاز — استعادة بدنية قوية
da: Fremragende dyb søvn — stærk fysisk genopretning
de: Ausgezeichneter Tiefschlaf — starke körperliche Erholung
es: Excelente sueño profundo — fuerte restauración física
fi: Erinomainen syvä uni — vahva fyysinen palautuminen
fr: Excellent sommeil profond — forte restauration physique
is: Frábær djúpsvefn — sterk líkamleg endurheimt
it: Ottimo sonno profondo — forte ripristino fisico
ja: 深い睡眠が非常に良好 — 身体的回復が強い
ko: 깊은 수면 매우 좋음 — 신체 회복이 강함
nb: Utmerket dyp søvn — sterk fysisk gjenoppretting
nl: Uitstekende diepe slaap — sterk fysiek herstel
pt_br: Excelente sono profundo — forte restauração física
ru: Отличный глубокий сон — сильное физическое восстановление
sv: Utmärkt djupsömn — stark fysisk återhämtning
zh_hans: 深睡极佳 — 身体修复充分

source: Excellent efficiency — sleep is well-consolidated
ar: كفاءة ممتازة — النوم متماسك جيدًا
da: Fremragende effektivitet — søvnen er godt konsolideret
de: Ausgezeichnete Effizienz — Schlaf gut konsolidiert
es: Excelente eficiencia — el sueño está bien consolidado
fi: Erinomainen tehokkuus — uni on hyvin eheytynyt
fr: Excellente efficacité — le sommeil est bien consolidé
is: Frábær nýtni — svefninn er vel samþjappaður
it: Ottima efficienza — il sonno è ben consolidato
ja: 効率が非常に良好 — 睡眠がよくまとまっています
ko: 효율 매우 좋음 — 수면이 잘 통합됨
nb: Utmerket effektivitet — søvnen er godt konsolidert
nl: Uitstekende efficiëntie — slaap goed geconsolideerd
pt_br: Excelente eficiência — o sono está bem consolidado
ru: Отличная эффективность — сон хорошо консолидирован
sv: Utmärkt effektivitet — sömnen är väl konsoliderad
zh_hans: 效率极佳 — 睡眠整合良好

source: Excellent REM — strong cognitive restoration
ar: نوم REM ممتاز — استعادة إدراكية قوية
da: Fremragende REM — stærk kognitiv genopretning
de: Ausgezeichneter REM — starke kognitive Erholung
es: REM excelente — fuerte restauración cognitiva
fi: Erinomainen REM — vahva kognitiivinen palautuminen
fr: Excellent sommeil paradoxal — forte restauration cognitive
is: Frábær REM — sterk hugræn endurheimt
it: REM eccellente — forte ripristino cognitivo
ja: レム睡眠が非常に良好 — 認知機能の回復が強い
ko: REM 매우 좋음 — 인지 회복이 강함
nb: Utmerket REM — sterk kognitiv gjenoppretting
nl: Uitstekende REM — sterk cognitief herstel
pt_br: REM excelente — forte restauração cognitiva
ru: Отличный REM — сильное когнитивное восстановление
sv: Utmärkt REM — stark kognitiv återhämtning
zh_hans: 快速眼动睡眠极佳 — 认知恢复充分

source: Excellent sleep efficiency. You're sleeping well for the time spent in bed.
ar: كفاءة نوم ممتازة. أنت تنام جيدًا مقارنة بالوقت الذي تقضيه في السرير.
da: Fremragende søvneffektivitet. Du sover godt i forhold til tiden i sengen.
de: Hervorragende Schlafeffizienz. Du schläfst gut gemessen an der Zeit im Bett.
es: Excelente eficiencia del sueño. Duermes bien en relación al tiempo en la cama.
fi: Erinomainen unen tehokkuus. Nukut hyvin suhteessa sängyssä vietettyyn aikaan.
fr: Excellente efficacité du sommeil. Vous dormez bien par rapport au temps passé au lit.
is: Frábær svefnskilvirkni. Þú sefur vel miðað við tímann í rúminu.
it: Ottima efficienza del sonno. Dormi bene rispetto al tempo passato a letto.
ja: 睡眠効率は非常に良好。就床時間に対してよく眠れています。
ko: 수면 효율이 훌륭합니다. 침대에 머문 시간 대비 잘 자고 있습니다.
nb: Utmerket søvneffektivitet. Du sover godt i forhold til tiden i sengen.
nl: Uitstekende slaapefficiëntie. Je slaapt goed in verhouding tot de tijd in bed.
pt_br: Excelente eficiência do sono. Você dorme bem em relação ao tempo na cama.
ru: Отличная эффективность сна. Вы хорошо спите относительно времени в постели.
sv: Utmärkt sömneffektivitet. Du sover bra i förhållande till tiden i sängen.
zh_hans: 睡眠效率极佳。相对卧床时间，你睡得很好。

source: Excellent sleep quality
ar: جودة نوم ممتازة
da: Fremragende søvnkvalitet
de: Ausgezeichnete Schlafqualität
es: Excelente calidad del sueño
fi: Erinomainen unen laatu
fr: Excellente qualité de sommeil
is: Frábær svefngæði
it: Ottima qualità del sonno
ja: 非常に良い睡眠の質
ko: 매우 좋은 수면의 질
nb: Utmerket søvnkvalitet
nl: Uitstekende slaapkwaliteit
pt_br: Excelente qualidade do sono
ru: Отличное качество сна
sv: Utmärkt sömnkvalitet
zh_hans: 睡眠质量极佳

source: Above 100 ms
ar: أعلى من 100 م.ث
da: Over 100 ms
de: Über 100 ms
es: Por encima de 100 ms
fi: Yli 100 ms
fr: Au-dessus de 100 ms
is: Yfir 100 ms
it: Sopra 100 ms
ja: 100 ms 超
ko: 100 ms 초과
nb: Over 100 ms
nl: Boven 100 ms
pt_br: Acima de 100 ms
ru: Выше 100 мс
sv: Över 100 ms
zh_hans: 高于 100 ms

source: Exit
ar: خروج
da: Afslut
de: Beenden
es: Salir
fi: Poistu
fr: Quitter
is: Hætta
it: Esci
ja: 終了
ko: 종료
nb: Avslutt
nl: Afsluiten
pt_br: Sair
ru: Выход
sv: Avsluta
zh_hans: 退出

source: Explain DFA-α1 in plain English.
ar: اشرح DFA-α1 بلغة بسيطة.
da: Forklar DFA-α1 i almindeligt sprog.
de: Erkläre DFA-α1 in einfachen Worten.
es: Explica DFA-α1 en lenguaje sencillo.
fi: Selitä DFA-α1 selkokielellä.
fr: Expliquez DFA-α1 simplement.
is: Útskýrðu DFA-α1 á einföldu máli.
it: Spiega DFA-α1 in parole semplici.
ja: DFA-α1 をわかりやすく説明してください。
ko: DFA-α1을 쉬운 말로 설명해 주세요.
nb: Forklar DFA-α1 med enkle ord.
nl: Leg DFA-α1 in gewone taal uit.
pt_br: Explique o DFA-α1 em linguagem simples.
ru: Объясни DFA-α1 простыми словами.
sv: Förklara DFA-α1 med enkla ord.
zh_hans: 用通俗语言解释 DFA-α1。

source: Explore the app without a strap
ar: استكشف التطبيق دون حزام
da: Udforsk appen uden bælte
de: Die App ohne Gurt erkunden
es: Explora la app sin banda
fi: Tutustu sovellukseen ilman pantaa
fr: Explorer l’app sans ceinture
is: Skoðaðu forritið án ólar
it: Esplora l’app senza fascia
ja: ストラップなしでアプリを試す
ko: 스트랩 없이 앱 둘러보기
nb: Utforsk appen uten pulsbelte
nl: Verken de app zonder band
pt_br: Explore o app sem uma cinta
ru: Изучить приложение без датчика
sv: Utforska appen utan pulsband
zh_hans: 无需心率带即可探索应用

source: Export
ar: تصدير
da: Eksportér
de: Exportieren
es: Exportar
fi: Vie
fr: Exporter
is: Flytja út
it: Esporta
ja: 書き出す
ko: 내보내기
nb: Eksporter
nl: Exporteren
pt_br: Exportar
ru: Экспорт
sv: Exportera
zh_hans: 导出

source: Export all of your data at any time from Settings → iCloud & Data → Export Data.
ar: صدّر جميع بياناتك في أي وقت من الإعدادات ← iCloud والبيانات ← تصدير البيانات.
da: Eksporter alle dine data når som helst fra Indstillinger → iCloud og data → Eksporter data.
de: Exportiere alle deine Daten jederzeit unter Einstellungen → iCloud & Daten → Daten exportieren.
es: Exporta todos tus datos en cualquier momento desde Ajustes → iCloud y datos → Exportar datos.
fi: Voit viedä kaikki tietosi milloin tahansa kohdasta Asetukset → iCloud ja tiedot → Vie tiedot.
fr: Exportez toutes vos données à tout moment depuis Réglages → iCloud et données → Exporter les données.
is: Flyttu út öll gögnin þín hvenær sem er úr Stillingar → iCloud og gögn → Flytja út gögn.
it: Esporta tutti i tuoi dati in qualsiasi momento da Impostazioni → iCloud e dati → Esporta dati.
ja: 設定 → iCloudとデータ → データをエクスポート から、いつでもすべてのデータをエクスポートできます。
ko: 설정 → iCloud 및 데이터 → 데이터 내보내기에서 언제든지 모든 데이터를 내보낼 수 있습니다.
nb: Eksporter alle dataene dine når som helst fra Innstillinger → iCloud og data → Eksporter data.
nl: Exporteer al je gegevens op elk moment via Instellingen → iCloud en gegevens → Gegevens exporteren.
pt_br: Exporte todos os seus dados a qualquer momento em Configurações → iCloud e dados → Exportar Dados.
ru: Экспортируйте все свои данные в любой момент в Настройки → iCloud и данные → Экспорт данных.
sv: Exportera alla dina data när som helst från Inställningar → iCloud och data → Exportera data.
zh_hans: 可随时在“设置 → iCloud 与数据 → 导出数据”中导出你的所有数据。

source: Export All Sessions (JSON)
ar: تصدير جميع الجلسات (JSON)
da: Eksporter alle sessioner (JSON)
de: Alle Sitzungen exportieren (JSON)
es: Exportar todas las sesiones (JSON)
fi: Vie kaikki istunnot (JSON)
fr: Exporter toutes les sessions (JSON)
is: Flytja út allar lotur (JSON)
it: Esporta tutte le sessioni (JSON)
ja: 全セッションをエクスポート (JSON)
ko: 모든 세션 내보내기 (JSON)
nb: Eksporter alle økter (JSON)
nl: Alle sessies exporteren (JSON)
pt_br: Exportar Todas as Sessões (JSON)
ru: Экспорт всех сессий (JSON)
sv: Exportera alla sessioner (JSON)
zh_hans: 导出所有记录 (JSON)

source: Export chat
ar: تصدير المحادثة
da: Eksportér chat
de: Chat exportieren
es: Exportar chat
fi: Vie keskustelu
fr: Exporter la conversation
is: Flytja út spjall
it: Esporta chat
ja: チャットをエクスポート
ko: 채팅 내보내기
nb: Eksporter chat
nl: Chat exporteren
pt_br: Exportar conversa
ru: Экспортировать чат
sv: Exportera chatt
zh_hans: 导出聊天

source: Export Data
ar: تصدير البيانات
da: Eksporter data
de: Daten exportieren
es: Exportar datos
fi: Vie tiedot
fr: Exporter les données
is: Flytja út gögn
it: Esporta dati
ja: データをエクスポート
ko: 데이터 내보내기
nb: Eksporter data
nl: Gegevens exporteren
pt_br: Exportar Dados
ru: Экспорт данных
sv: Exportera data
zh_hans: 导出数据

source: Export Diagnostic Log
ar: تصدير سجل التشخيص
da: Eksporter diagnostiklog
de: Diagnoseprotokoll exportieren
es: Exportar registro de diagnóstico
fi: Vie diagnostiikkaloki
fr: Exporter le journal de diagnostic
is: Flytja út greiningarskrá
it: Esporta log diagnostico
ja: 診断ログをエクスポート
ko: 진단 로그 내보내기
nb: Eksporter diagnostikklogg
nl: Diagnostisch logbestand exporteren
pt_br: Exportar Log de Diagnóstico
ru: Экспорт диагностического журнала
sv: Exportera diagnostiklogg
zh_hans: 导出诊断日志

source: Export failed
ar: فشل التصدير
da: Eksport mislykkedes
de: Export fehlgeschlagen
es: Error al exportar
fi: Vienti epäonnistui
fr: Échec de l’export
is: Útflutningur mistókst
it: Esportazione non riuscita
ja: 書き出しに失敗
ko: 내보내기 실패
nb: Eksport mislyktes
nl: Export mislukt
pt_br: Falha na exportação
ru: Не удалось экспортировать
sv: Exporten misslyckades
zh_hans: 导出失败

source: Export Full Logs
ar: تصدير السجلات الكاملة
da: Eksporter fulde logfiler
de: Vollständige Protokolle exportieren
es: Exportar registros completos
fi: Vie kaikki lokit
fr: Exporter les journaux complets
is: Flytja út allar skrár
it: Esporta log completi
ja: 完全なログをエクスポート
ko: 전체 로그 내보내기
nb: Eksporter fullstendige logger
nl: Volledige logbestanden exporteren
pt_br: Exportar Logs Completos
ru: Экспорт полных журналов
sv: Exportera fullständiga loggar
zh_hans: 导出完整日志

source: Export Options
ar: خيارات التصدير
da: Eksportmuligheder
de: Exportoptionen
es: Opciones de exportación
fi: Vientiasetukset
fr: Options d'export
is: Útflutningsvalkostir
it: Opzioni di esportazione
ja: エクスポートオプション
ko: 내보내기 옵션
nb: Eksportvalg
nl: Exportopties
pt_br: Opções de Exportação
ru: Параметры экспорта
sv: Exportalternativ
zh_hans: 导出选项

source: Export or clear the chat, or refresh data context
ar: تصدير الدردشة أو مسحها، أو تحديث سياق البيانات
da: Eksporter eller ryd chatten, eller opdater datakontekst
de: Chat exportieren oder leeren oder Datenkontext aktualisieren
es: Exporta o borra el chat, o actualiza el contexto de datos
fi: Vie tai tyhjennä keskustelu tai päivitä datakonteksti
fr: Exporter ou effacer la conversation, ou actualiser le contexte des données
is: Flyttu út eða hreinsaðu spjallið, eða endurnýjaðu gagnasamhengi
it: Esporta o cancella la chat, oppure aggiorna il contesto dei dati
ja: チャットをエクスポートまたは消去するか、データコンテキストを更新
ko: 채팅을 내보내거나 지우거나 데이터 컨텍스트를 새로 고침
nb: Eksporter eller tøm chatten, eller oppdater datakontekst
nl: Chat exporteren of wissen, of datacontext vernieuwen
pt_br: Exporte ou limpe o chat, ou atualize o contexto de dados
ru: Экспортируйте или очистите чат либо обновите контекст данных
sv: Exportera eller rensa chatten, eller uppdatera datakontexten
zh_hans: 导出或清除聊天记录，或刷新数据上下文

source: Export PDF
ar: تصدير PDF
da: Eksporter PDF
de: PDF exportieren
es: Exportar PDF
fi: Vie PDF
fr: Exporter en PDF
is: Flytja út PDF
it: Esporta PDF
ja: PDFをエクスポート
ko: PDF 내보내기
nb: Eksporter PDF
nl: PDF exporteren
pt_br: Exportar PDF
ru: Экспорт PDF
sv: Exportera PDF
zh_hans: 导出PDF

source: Export RR
ar: تصدير RR
da: Eksporter RR
de: RR exportieren
es: Exportar RR
fi: Vie RR
fr: Exporter RR
is: Flytja út RR
it: Esporta RR
ja: RRをエクスポート
ko: RR 내보내기
nb: Eksporter RR
nl: RR exporteren
pt_br: Exportar RR
ru: Экспорт RR
sv: Exportera RR
zh_hans: 导出RR

source: Export RR Intervals (CSV)
ar: تصدير فترات RR (CSV)
da: Eksporter RR-intervaller (CSV)
de: RR-Intervalle exportieren (CSV)
es: Exportar intervalos RR (CSV)
fi: Vie RR-intervallit (CSV)
fr: Exporter les intervalles RR (CSV)
is: Flytja út RR-bil (CSV)
it: Esporta intervalli RR (CSV)
ja: RR間隔をエクスポート (CSV)
ko: RR 간격 내보내기 (CSV)
nb: Eksporter RR-intervaller (CSV)
nl: RR-intervallen exporteren (CSV)
pt_br: Exportar Intervalos RR (CSV)
ru: Экспорт RR-интервалов (CSV)
sv: Exportera RR-intervall (CSV)
zh_hans: 导出RR间期 (CSV)

source: Export Summary (CSV)
ar: تصدير الملخص (CSV)
da: Eksporter oversigt (CSV)
de: Zusammenfassung exportieren (CSV)
es: Exportar resumen (CSV)
fi: Vie yhteenveto (CSV)
fr: Exporter le résumé (CSV)
is: Flytja út samantekt (CSV)
it: Esporta riepilogo (CSV)
ja: サマリーをエクスポート (CSV)
ko: 요약 내보내기 (CSV)
nb: Eksporter sammendrag (CSV)
nl: Samenvatting exporteren (CSV)
pt_br: Exportar Resumo (CSV)
ru: Экспорт сводки (CSV)
sv: Exportera sammanfattning (CSV)
zh_hans: 导出摘要 (CSV)

source: Export the diagnostic log and share it with support to help investigate issues. The log contains health readings such as HRV values and sleep times, and goes only where you choose to send it.
ar: صدّر سجل التشخيص وشاركه مع الدعم للمساعدة في التحقيق في المشكلات. يحتوي السجل على قراءات صحية مثل قيم HRV وأوقات النوم، ولا يذهب إلا إلى حيث تختار إرساله.
da: Eksporter diagnostikloggen, og del den med support for at hjælpe med at undersøge problemer. Loggen indeholder helbredsmålinger som HRV-værdier og søvntider og sendes kun derhen, hvor du vælger at sende den.
de: Exportiere das Diagnoseprotokoll und teile es mit dem Support, um Probleme zu untersuchen. Das Protokoll enthält Gesundheitswerte wie HRV-Werte und Schlafzeiten und geht nur dorthin, wohin du es sendest.
es: Exporta el registro de diagnóstico y compártelo con soporte para ayudar a investigar problemas. El registro contiene lecturas de salud, como valores de HRV y horas de sueño, y solo va adonde tú decidas enviarlo.
fi: Vie diagnostiikkaloki ja jaa se tuen kanssa ongelmien selvittämiseksi. Loki sisältää terveyslukemia, kuten HRV-arvoja ja uniaikoja, ja se menee vain sinne, minne päätät sen lähettää.
fr: Exportez le journal de diagnostic et partagez-le avec l’assistance pour aider à analyser les problèmes. Le journal contient des mesures de santé comme des valeurs HRV et des heures de sommeil, et n’est envoyé que là où vous choisissez de l’envoyer.
is: Flyttu út greiningarskrána og deildu henni með aðstoð til að hjálpa við að rannsaka vandamál. Skráin inniheldur heilsumælingar eins og HRV-gildi og svefntíma og fer aðeins þangað sem þú velur að senda hana.
it: Esporta il log diagnostico e condividilo con l’assistenza per aiutare a indagare sui problemi. Il log contiene letture sanitarie come valori HRV e orari del sonno, e va solo dove scegli di inviarlo.
ja: 診断ログをエクスポートしてサポートと共有し、問題の調査に役立ててください。ログには HRV 値や睡眠時間などの健康データが含まれ、あなたが送信先に選んだ場所にだけ送られます。
ko: 진단 로그를 내보내고 지원팀과 공유하여 문제 조사에 활용하세요. 로그에는 HRV 값과 수면 시간 같은 건강 데이터가 포함되며, 사용자가 보내기로 선택한 곳으로만 전송됩니다.
nb: Eksporter diagnoseloggen og del den med support for å hjelpe med å undersøke problemer. Loggen inneholder helsemålinger som HRV-verdier og søvntider, og går bare dit du velger å sende den.
nl: Exporteer het diagnoselogboek en deel het met de ondersteuning om problemen te helpen onderzoeken. Het logboek bevat gezondheidsmetingen zoals HRV-waarden en slaaptijden, en gaat alleen naar waar jij het naartoe stuurt.
pt_br: Exporte o log de diagnóstico e compartilhe com o suporte para ajudar a investigar problemas. O log contém leituras de saúde, como valores de HRV e horários de sono, e vai apenas para onde você escolher enviá-lo.
ru: Экспортируйте журнал диагностики и отправьте его в поддержку, чтобы помочь разобраться в проблеме. Журнал содержит показатели здоровья, например значения ВСР и время сна, и попадает только туда, куда вы сами решите его отправить.
sv: Exportera diagnostikloggen och dela den med support för att hjälpa till att utreda problem. Loggen innehåller hälsovärden som HRV-värden och sömntider och hamnar bara där du väljer att skicka den.
zh_hans: 导出诊断日志并分享给支持团队，以协助调查问题。日志包含健康读数，例如 HRV 值和睡眠时间，只会发送到你选择的地方。

source: Export to Apple Health
ar: تصدير إلى Apple Health
da: Eksporter til Apple Health
de: Nach Apple Health exportieren
es: Exportar a Apple Health
fi: Vie Apple Healthiin
fr: Exporter vers Apple Santé
is: Flytja út í Apple Health
it: Esporta su Apple Health
ja: Apple ヘルスケアにエクスポート
ko: Apple Health로 내보내기
nb: Eksporter til Apple Health
nl: Exporteren naar Apple Health
pt_br: Exportar para Apple Health
ru: Экспорт в Apple Здоровье
sv: Exportera till Apple Health
zh_hans: 导出到Apple 健康

source: Exporting...
ar: جارٍ التصدير...
da: Eksporterer...
de: Wird exportiert …
es: Exportando...
fi: Viedään...
fr: Export en cours...
is: Flytur út...
it: Esportazione in corso...
ja: エクスポート中...
ko: 내보내는 중...
nb: Eksporterer...
nl: Exporteren...
pt_br: Exportando...
ru: Экспорт...
sv: Exporterar...
zh_hans: 正在导出...

source: Extended
ar: موسّع
da: Udvidet
de: Erweitert
es: Ampliado
fi: Laajennettu
fr: Étendu
is: Útvíkkað
it: Esteso
ja: 拡張
ko: 확장
nb: Utvidet
nl: Uitgebreid
pt_br: Estendido
ru: Расширенный
sv: Utökad
zh_hans: 扩展

source: Extended Recording
ar: تسجيل ممتد
da: Udvidet optagelse
de: Erweiterte Aufnahme
es: Grabación extendida
fi: Pidennetty tallennus
fr: Enregistrement prolongé
is: Lengd upptaka
it: Registrazione estesa
ja: 延長記録
ko: 연장 기록
nb: Utvidet opptak
nl: Verlengde opname
pt_br: Gravação Estendida
ru: Расширенная запись
sv: Utökad inspelning
zh_hans: 长时间记录
